tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"

brew "nvm"
brew "python@3.11"
brew "bash"
brew "git"
brew "git-lfs"
brew "git-secrets"
brew "mas"
brew "php"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "mysql"
brew "eqmac"

cask "alfred"
cask "firefox"
cask "google-chrome"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
cask "microsoft-office"
cask "viber"
cask "alt-tab"
cask "bettertouchtool"
cask "pdf-expert"
cask "arc"
cask "meetingbar"
cask "hiddenbar"
cask "imageoptim"
cask "skype"
cask "soundsource"
cask "lulu"
cask "foxitreader"
cask "shottr"
cask "monitorcontrol"
cask "AnyDesk"

mas "Xcode", id: 497799835
mas "Spark", id: 1176895641
mas "Controler for Homekit", id: 1198176727
mas "Slack", id: 803453959
